/*
  Localizable.strings
  annoter

  Created by Lester Gong on 2/7/22.
  Copyright © 2022 Ken Ding. All rights reserved.
*/


"LN_AU_WhoCanSee_Title_484710" = "谁能看到共享内容？";
"LN_AU_WhoCanSee_Title_Recording_484710" = "谁能看到此共享内容？录制已开启";
"LN_AU_WhoCanSee_Content_484710" = "会议中的每个成员都可以保存你在此分享的内容，并将其分享给其他应用和成员。";
"LN_AU_WhoCanSee_Content_Cloud_Recording_484710" = "录制已开启，账户所有者和会议中的每个成员都可以保存你在此分享的内容，并将其分享给其他应用和成员。";
"LN_AU_WhoCanSee_Content_Local_Recording_484710" = "录制已开启，会议中的每个成员都可以保存你在此分享的内容，并将其分享给其他应用和成员。";
"LN_AU_Bold_484710" = "粗体";
"LN_AU_Italic_484710" = "斜体";
"LN_AU_FontSize_484710" = "字号";
"LN_AU_ClearAllDrawings_484710" = "清除所有批注";
"LN_AU_ClearMyDrawings_484710" = "清除我的批注";
"LN_AU_ClearViewersDrawings_484710" = "清除查看者的批注";
"LN_AU_Spotlight_484710" = "激光笔";
"LN_AU_Arrow_484710" = "箭头";
"LN_AU_Checkmark_484710" = "勾号";
"LN_AU_Cross_484710" = "叉号";
"LN_AU_Heart_484710" = "心形";
"LN_AU_Star_484710" = "星形";
"LN_AU_Question_484710" = "问号";
"LN_AU_MoveToolbar_484710" = "移动工具栏";
"LN_AU_Mouse_484710" = "鼠标";
"LN_AU_Select_484710" = "选择";
"LN_AU_Text_484710" = "文本";
"LN_AU_Annotate_484710" = "注释";
"LN_AU_Draw_484710" = "绘图";
"LN_AU_Stamp_484710" = "加标记";
"LN_AU_Eraser_484710" = "橡皮擦";
"LN_AU_Color_484710" = "颜色";
"LN_AU_Undo_484710" = "撤消";
"LN_AU_Redo_484710" = "重做";
"LN_AU_Clear_484710" = "清除";
"LN_AU_Save_484710" = "保存";
"LN_AU_Close_484710" = "关闭";
"LN_AU_Toolbar_484710" = "工具栏";
"LN_AU_Show_Previous_Tools_484710" = "显示之前的工具";
"LN_AU_Show_More_Tools_484710" = "显示更多工具";
"LN_AU_Rectangle_484710" = "矩形";
"LN_AU_Ellipse_484710" = "椭圆形";
"LN_AU_Circle_484710" = "圆形";
"LN_AU_Triangle_484710" = "三角形";
"LN_AU_Line_484710" = "线条";
"LN_AU_ShadedRectangle_484710" = "半透明矩形";
"LN_AU_ShadedEllipse_484710" = "半透明椭圆形";
"LN_AU_ShadedCircle_484710" = "带底纹的圆形";
"LN_AU_Diamond_484710" = "菱形";
"LN_AU_FilledDiamond_484710" = "实心菱形";
"LN_AU_ShadedDiamond_484710" = "半透明菱形";
"LN_AU_FilledRectangle_484710" = "实心矩形";
"LN_AU_FilledEllipse_484710" = "实心椭圆形";
"LN_AU_FilledCircle_484710" = "实心圆形";
"LN_AU_RoundedRectangle_484710" = "圆角矩形";
"LN_AU_DoubleArrow_484710" = "双箭头";
"LN_AU_Open_Saved_File_484710" = "打开";
"LN_AU_Saved_as_PNG_484710" = "已另存为PNG";
"LN_AU_Saved_as_PDF_484710" = "已另存为PDF";
"LN_AU_Failed_to_Save_484710" = "保存失败";
"LN_AU_Shapes_484710" = "形状";
"LN_AU_Line_Width_484710" = "线条粗细";
"LN_AU_Pen_484710" = "钢笔";
"LN_AU_Vanishing_Pen_484710" = "消失笔";
"LN_AU_Highlighter_484710" = "荧光笔";
"LN_AU_Smart_Pen_484710" = "智能笔";
"LN_AU_Thin_484710" = "细线";
"LN_AU_Regular_484710" = "常规";
"LN_AU_Thick_484710" = "粗线";
"LN_AU_Bulk_484710" = "极粗";
"LN_AU_Text_Color_484710" = "文本颜色";
"LN_AU_Font_484710" = "字体";
"LN_AU_Dock_Toolbar_484710" = "停靠工具栏";
"LN_AU_ACC_White_484710" = "白色";
"LN_AU_ACC_Red_484710" = "红色";
"LN_AU_ACC_Yellow_484710" = "黄色";
"LN_AU_ACC_Green_484710" = "绿色";
"LN_AU_ACC_Blue_484710" = "蓝色";
"LN_AU_ACC_Light_Purple_484710" = "浅紫色";
"LN_AU_ACC_Pink_484710" = "玫红色";
"LN_AU_ACC_Orange_484710" = "橙色";
"LN_AU_ACC_Lime_Tree_Green_484710" = "椴树绿";
"LN_AU_ACC_Ice_Blue_484710" = "冰蓝色";
"LN_AU_ACC_Dark_Grey_484710" = "深灰色";
"LN_AU_ACC_Dark_Red_484710" = "深红色";
"LN_AU_ACC_Brown_484710" = "棕色";
"LN_AU_ACC_Dark_Green_484710" = "深绿色";
"LN_AU_ACC_Dark_Blue_484710" = "深蓝色";
"LN_AU_ACC_Selected_484710" = "已选定";
"LN_AU_ACC_Not_Selected_484710" = "未选定";
